{"products":[{"id":"6","name":"sharkhack","title":"SharkHack","description":"","fullDescription":"SharkHack — это вспомогательная программа для Counter-Strike 2 с широким функционалом и лёгкой настройкой, а также быстрой и отзывчивой техподдержкой. 5\n\nНекоторые преимущества программы:\n\nКачество. Разработчики следят за отзывами клиентов и улучшают функционал. Частые обновления направлены на улучшение старых функций и добавление новых. 5\nПоддержка. Поддержка проекта работает 24 часа в сутки, 7 дней в неделю, и готова помочь в решении вопросов и проблем с читом. 5\nЗабота о пользователях. Для постоянных пользователей предлагают бесплатный и качественный продукт","price":"5","oldPrice":"20","quantity":1,"currency":"USD","sku":"0001","outOfStock":false,"isFeatured":false,"categories":["4"],"images":[{"url":"/images/photo-1725273553893-4929ad316d09.jpeg"}],"created":1733847180786,"updated":1733854675515,"isDefault":true},{"id":"1","name":"five-nights-at-freddy-s--security-breach","title":"Five Nights at Freddy's: Security Breach ","description":"","fullDescription":"компьютерная игра, разработанная Steel Wool Studios под издательством ScottGames. Является тринадцатой игрой во франшизе и девятой частью в серии Five Nights at Freddy’s, происходящей после событий Five Nights at Freddy's: Help Wanted. 4\n\nСюжет: в торговом центре Freddy Fazbear’s Mega PizzaPlex аниматроники Глэмрок Фредди, Глэмрок Чика, аллигатор Монтгомери и волчица Роксанна готовятся к выступлению перед зрителями. Во время выступления у Фредди случается технический сбой, и он отключается. После перезагрузки в безопасном режиме Фредди просыпается в своей комнате, где обнаруживает, что внутри его живота, в отсеке для тортов и пиньят, прячется мальчик по имени Грегори. Примерно в это же время торговый центр закрывается на ночь, заточив Грегори внутри. Ванесса, ночной сторож, приказывает всем аниматроникам и роботам-служащим найти Грегори, однако неисправность Фредди вынуждает его ослушаться приказов Ванессы, и он решает помочь Грегори пережить ночь, пока двери в торговый центр не откроются в 6 часов утра.","price":"4","oldPrice":"15","quantity":1,"currency":"USD","sku":"0002","outOfStock":false,"isFeatured":false,"categories":["2","5"],"images":[{"url":"/images/hqdefault.jpg"}],"created":1733847180786,"updated":1733854943246,"isDefault":true},{"id":"4","name":"grand-theft-auto-v","title":"Grand Theft Auto V ","description":"","fullDescription":"Grand Theft Auto V — компьютерная игра из серии Grand Theft Auto в жанре Action, разработанная компанией Rockstar North. 5\n\nСюжет разворачивается в Лос-Сантосе в наше время. 5 В игре присутствуют три главных героя: семьянин Майкл, в прошлом — успешный грабитель, чья семейная жизнь катится под откос; Франклин, делец, работающий на армянское автомобильное агентство; Тревор, непредсказуемый и неконтролируемый персонаж, которого боятся даже его друзья. ","price":"10","oldPrice":"20","quantity":1,"currency":"USD","sku":"0003","outOfStock":false,"isFeatured":false,"categories":["3","5"],"images":[{"url":"/images/676851653_preview_gta5_ymCHxtv5.jpg"}],"created":1733847180786,"updated":1733855145640,"isDefault":true}],"categories":[{"id":"1","title":"Одежда","categoryId":null,"created":1733847180786,"updated":1733847180786},{"id":"2","title":"Обувь","categoryId":null,"created":1733847180786,"updated":1733847180786},{"id":"3","title":"Аксессуары","categoryId":null,"created":1733847180786,"updated":1733847180786},{"id":"4","title":"Програмы","categoryId":null,"created":1733854672522,"updated":1733854672522},{"id":"5","title":"Кампютерные Игры","categoryId":null,"created":1733854940257,"updated":1733854940257}]}